<?php
return array(
    '12m-dongfeng' => array(
        'headTitle' => 'Аренда автовышки 12 м Dongfeng — Минск, Беларусь',
        'headDesc' => 'Автовышка 12 м Dongfeng — аренда с оператором. От 87,5 BYN в час. Быстрая подача, подходит для узких улиц. Звоните.',
        'headKey' => 'автовышка 12 м Минск, аренда автовышки Dong, автовышка 12 метров',
        'name' => 'Автовышка 12м',
        'model' => 'FRK GK 12',
        'previewImg' => array('img/avtovishka-12/1.webp', 'Автовышка 12м Dongfeng D5 вид спереди'),
        'sliderImg' => array(
            array(
                'big' => 'img/avtovishka-12/slider/1.webp',
                'small' => 'img/avtovishka-12/slider/small/1.webp',
                'alt' => 'Автовышка 12м FRK GK 12 – вид 1'
            ),
            array(
                'big' => 'img/avtovishka-12/slider/2.webp',
                'small' => 'img/avtovishka-12/slider/small/2.webp',
                'alt' => 'Автовышка 12м FRK GK 12 – вид 2'
            ),
            array(
                'big' => 'img/avtovishka-12/slider/3.webp',
                'small' => 'img/avtovishka-12/slider/small/3.webp',
                'alt' => 'Автовышка 12м FRK GK 12 – вид 3'
            ),
            array(
                'big' => 'img/avtovishka-12/slider/4.webp',
                'small' => 'img/avtovishka-12/slider/small/4.webp',
                'alt' => 'Автовышка 12м FRK GK 12 – вид 4'
            ),
            array(
                'big' => 'img/avtovishka-12/slider/5.webp',
                'small' => 'img/avtovishka-12/slider/small/5.webp',
                'alt' => 'Автовышка 12м FRK GK 12 – вид 5'
            ),
        ),
        'graphImg' => 'img/avtovishka-12/graph/1.webp',
        'price' => '700 BYN',
        'tableParams' => array(
            'base' => array('Базовое шасси', 'Dongfeng D5'),
            'height' => array('Высота подьема', '12м'),
            'horizontal' => array('Горизонтальный вылет стрелы', '6м'),
            'carrying' => array('Грузоподъемность люльки', '200кг'),
            'angle' => array('Угол поворота люльки', '360°'),
            'fullWeight' => array('Полная  масса', '5000кг'),
        ),
        'catalogSlider' => 'm12',
        'catalogLink' => 'avtovishka-12m-dongfeng',
        'faq' => array(
            array('Какие преимущества автовышки 12 метров?', 'Автовышка отлично подходит для работы в узких дворах и на небольших площадках. Она компактная, маневренная и безопасная, позволяет быстро выполнять фасадные, монтажные, осветительные и другие городские работы на высоте до 12 м.'),
            array('Могут ли быть скидки при аренде автовышки 12 метров?', 'Да, у нас имеются различные системы скидок. При длительной аренде, постоянным клиентам и при больших объемах работы.'),
            array('Сроки доставки автовышки 12 метров?', 'По городу — обычно подача занимает около 30 минут. По области и регионам Беларуси сроки зависят от расстояния — уточняются при заказе.')
        ),
        'seoText' => 'Автовышка 12 м — удобная техника для работ в городе и на объектах с ограниченным пространством. Подходит для обслуживания фасадов, подсветки, деревьев и малых высотных работ. Подача по Минску и регионам.',
    ),
    '18m-renault' => array(
        'headTitle' => 'Аренда автовышки 18 м Renault — Минск и Беларусь',
        'headDesc' => 'Аренда автовышки 18 м Renault —  От 90 BYN в час. Напишите прямо сейчас. Для фасадных и монтажных работ, подача по всей Беларуси.',
        'headKey' => 'аренда автовышки 18 м, Renault автовышка, автовышка 18 метров',
        'name' => 'Автовышка 18м',
        'model' => 'Ruthman T218',
        'previewImg' => array('img/avtovishka-18/1.webp', 'Автовышка 18м Renault Ruthman T218 вид спереди'),
        'sliderImg' => array(
            array(
                'big' => 'img/avtovishka-18/slider/1.webp',
                'small' => 'img/avtovishka-18/slider/small/1.webp',
                'alt' => 'Автовышка 18м Ruthman T218 – вид 1'
            ),
            array(
                'big' => 'img/avtovishka-18/slider/2.webp',
                'small' => 'img/avtovishka-18/slider/small/2.webp',
                'alt' => 'Автовышка 18м Ruthman T218 – вид 2'
            ),
            array(
                'big' => 'img/avtovishka-18/slider/3.webp',
                'small' => 'img/avtovishka-18/slider/small/3.webp',
                'alt' => 'Автовышка 18м Ruthman T218 – вид 3'
            ),
            array(
                'big' => 'img/avtovishka-18/slider/4.webp',
                'small' => 'img/avtovishka-18/slider/small/4.webp',
                'alt' => 'Автовышка 18м Ruthman T218 – вид 4'
            ),
            array(
                'big' => 'img/avtovishka-18/slider/5.webp',
                'small' => 'img/avtovishka-18/slider/small/5.webp',
                'alt' => 'Автовышка 18м Ruthman T218 – вид 5'
            ),
        ),
        'graphImg' => 'img/avtovishka-18/graph/1.webp',
        'price' => '720 BYN',
        'tableParams' => array(
            'base' => array('Базовое шасси', 'Renault M180'),
            'height' => array('Высота подьема', '18м'),
            'horizontal' => array('Горизонтальный вылет стрелы', '12м'),
            'carrying' => array('Грузоподъемность люльки', '250кг'),
            'angle' => array('Угол поворота люльки', '60°'),
            'fullWeight' => array('Полная  масса', '7500кг'),
        ),
        'catalogSlider' => 'm18',
        'catalogLink' => 'avtovishka-18m-renault',
        'faq' => array(
            array('На какие работы подходит Автовышка 18 метров?', 'Автовышка 18 метров подходит для фасадных работ, для обслуживания зданий, для монтажных и демонтажных работ, мытья окон и фасадов, электромонтажных работ.'),
            array('Минимальное время аренды автовышки 18 метров?', 'Минимальное время аренды составляет 4 часа: 3 часа работы + 1 час подачи техники по городу.'),
            array('Автовышка 18 метров предоставляется с оператором?', 'Да, автовышка предоставляется только с опытным оператором-машинистом, который отвечает за управление, безопасность и корректное выполнение операций на высоте.')
        ),
        'seoText' => 'Модель 18 м Renault — универсальная автовышка для высотных монтажей, фасадных и сервисных работ. Надёжная, манёвренная техника с опытным оператором. Готова к выезду по всей Беларуси.',
    ),
    '22m-zil' => array(
        'headTitle' => 'Аренда автовышки 22 м ЗИЛ — Минск, Беларусь',
        'headDesc' => 'Аренда автовышки 22 м ЗИЛ — от 90 BYN в час. Демократические цены. Для любых высотных работ в Минске и области. Оставьте заявку. ',
        'headKey' => 'аренда автовышки 22 м, ЗИЛ автовышка, автовышка  22 метра',
        'name' => 'Автовышка 22м',
        'model' => 'BC 22',
        'previewImg' => array('img/avtovishka-22/1.webp', 'Автовышка 22м ЗИЛ BC 22 вид спереди'),
        'sliderImg' => array(
            array(
                'big' => 'img/avtovishka-22/slider/1.webp',
                'small' => 'img/avtovishka-22/slider/small/1.webp',
                'alt' => 'Автовышка 22м BC 22 – вид 1'
            ),
            array(
                'big' => 'img/avtovishka-22/slider/2.webp',
                'small' => 'img/avtovishka-22/slider/small/2.webp',
                'alt' => 'Автовышка 22м BC 22 – вид 2'
            ),
            array(
                'big' => 'img/avtovishka-22/slider/3.webp',
                'small' => 'img/avtovishka-22/slider/small/3.webp',
                'alt' => 'Автовышка 22м BC 22 – вид 3'
            ),
            array(
                'big' => 'img/avtovishka-22/slider/4.webp',
                'small' => 'img/avtovishka-22/slider/small/4.webp',
                'alt' => 'Автовышка 22м BC 22 – вид 4'
            ),
            array(
                'big' => 'img/avtovishka-22/slider/5.webp',
                'small' => 'img/avtovishka-22/slider/small/5.webp',
                'alt' => 'Автовышка 22м BC 22 – вид 5'
            ),
        ),
        'graphImg' => 'img/avtovishka-22/graph/1.webp',
        'price' => '720 BYN',
        'tableParams' => array(
            'base' => array('Базовое шасси', 'ЗИЛ 131'),
            'height' => array('Высота подьема', '22м'),
            'horizontal' => array('Горизонтальный вылет стрелы', '10.1м'),
            'carrying' => array('Грузоподъемность люльки', '250кг'),
            'angle' => array('Угол поворота люльки', '50°'),
            'fullWeight' => array('Полная  масса', '10 270кг'),
        ),
        'catalogSlider' => 'm22',
        'catalogLink' => 'avtovishka-22m-zil',
        'faq' => array(
            array('Для каких работ подходит автовышка 22 метра?', 'Данная автовышка отлично подходит для работ в полевых условиях и где требуется повышенная проходимость. Так же ее можно использовать для монтажных и демонтажных работ, мытья окон и фасадов, электромонтажных работ и ремонта кровли.'),
            array('Как происходит подача автовышки 22 метра?', 'После согласования времени и адреса техника выезжает к объекту с оператором. Подача осуществляется: по городу — в заранее оговорённое время; по области и регионам — с учётом расстояния и логистики.'),
            array('Возможны ли скидки при аренде автовышки 22 метра?', 'Да, возможны. Скидки предоставляются: при длительной аренде, постоянным клиентам, при крупных объёмах работ или комплексных заказах. Размер скидки рассчитывается индивидуально.')
        ),
        'seoText' => 'Автовышка ЗИЛ 22 м — проверенная временем техника для высотных работ. Отлично подходит для монтажа, обслуживания электрики, рекламы, деревьев и фасадов. Быстрая подача в Минске и области.',
    ),
    '25m-renault' => array(
        'headTitle' => 'Аренда автовышки 25 м Renault — Минск, Беларусь',
        'headDesc' => 'Аренда автовышки 25 м Renault. Быстрый выезд. От 95 BYN в час. Для строительных и монтажных работ на высоте. Напишите или оставьте заявку.',
        'headKey' => 'аренда автовышки 25 м Renault Минск, автовышка 25 метров',
        'name' => 'Автовышка 25м',
        'model' => 'Ruthmann T255',
        'previewImg' => array('img/avtovishka-25/1.webp', 'Автовышка 25м Renault Ruthmann T255 вид спереди'),
        'sliderImg' => array(
            array(
                'big' => 'img/avtovishka-25/slider/1.webp',
                'small' => 'img/avtovishka-25/slider/small/1.webp',
                'alt' => 'Автовышка 25м Ruthmann T255 – вид 1'
            ),
            array(
                'big' => 'img/avtovishka-25/slider/2.webp',
                'small' => 'img/avtovishka-25/slider/small/2.webp',
                'alt' => 'Автовышка 25м Ruthmann T255 – вид 2'
            ),
            array(
                'big' => 'img/avtovishka-25/slider/3.webp',
                'small' => 'img/avtovishka-25/slider/small/3.webp',
                'alt' => 'Автовышка 25м Ruthmann T255 – вид 3'
            ),
            array(
                'big' => 'img/avtovishka-25/slider/4.webp',
                'small' => 'img/avtovishka-25/slider/small/4.webp',
                'alt' => 'Автовышка 25м Ruthmann T255 – вид 4'
            ),
            array(
                'big' => 'img/avtovishka-25/slider/5.webp',
                'small' => 'img/avtovishka-25/slider/small/5.webp',
                'alt' => 'Автовышка 25м Ruthmann T255 – вид 5'
            ),
        ),
        'graphImg' => 'img/avtovishka-25/graph/1.webp',
        'price' => '760 BYN',
        'tableParams' => array(
            'base' => array('Базовое шасси', 'Renault M180'),
            'height' => array('Высота подьема', '25м'),
            'horizontal' => array('Горизонтальный вылет стрелы', '16м'),
            'carrying' => array('Грузоподъемность люльки', '250кг'),
            'angle' => array('Угол поворота люльки', '60°'),
            'fullWeight' => array('Полная  масса', '7500кг'),
        ),
        'catalogSlider' => 'm25',
        'catalogLink' => 'avtovishka-25m-renault',
        'faq' => array(
            array('Есть ли скидки на аренду автовышки 25 метров?', 'Да, мы предоставляем скидки при длительной аренде, а также постоянным заказчикам. Возможны индивидуальные условия при крупных объёмах работ.'),
            array('Цена аренды автовышки 25 метров?', 'Цена аренды зависит от длительности аренды, типа выполняемых работ, места подачи техники и условий объекта. Она наичаентся от 95 BYN/ час. Мы быстро рассчитаем точную цену после уточнения адреса, характера работ и времени аренды.'),
            array('Есть ли дополнительные услуги?', 'Мы предоставляем услуги подъёма грузов и оборудования, а также консультации по безопасной эксплуатации.')
        ),
        'seoText' => 'Автовышка 25 м Renault обеспечивает уверенную работу на высоте и подходит для большинства строительных и промышленных задач. Надёжная техника с профессиональным оператором.',
    ),
    '28m-maz' => array(
        'headTitle' => 'Аренда автовышки 28 м МАЗ — Минск, Беларусь',
        'headDesc' => 'Аренда автовышки 28 м МАЗ. Позвоните и мы сразу ответим — от 100 BYN в час. Надёжная техника для монтажа, демонтажа и фасадных работ. ',
        'headKey' => 'аренда автовышки 28 м, МАЗ автовышка, автовышка 28 метров',
        'name' => 'Автовышка 28м',
        'model' => 'ПМС 328',
        'previewImg' => array('img/avtovishka-28maz/1.webp', 'Автовышка 28м МАЗ ПМС 328 вид спереди'),
        'sliderImg' => array(
            array(
                'big' => 'img/avtovishka-28maz/slider/1.webp',
                'small' => 'img/avtovishka-28maz/slider/small/1.webp',
                'alt' => 'Автовышка 28м МАЗ ПМС 328 – вид 1'
            ),
            array(
                'big' => 'img/avtovishka-28maz/slider/2.webp',
                'small' => 'img/avtovishka-28maz/slider/small/2.webp',
                'alt' => 'Автовышка 28м МАЗ ПМС 328 – вид 2'
            ),
            array(
                'big' => 'img/avtovishka-28maz/slider/3.webp',
                'small' => 'img/avtovishka-28maz/slider/small/3.webp',
                'alt' => 'Автовышка 28м МАЗ ПМС 328 – вид 3'
            ),
            array(
                'big' => 'img/avtovishka-28maz/slider/4.webp',
                'small' => 'img/avtovishka-28maz/slider/small/4.webp',
                'alt' => 'Автовышка 28м МАЗ ПМС 328 – вид 4'
            ),
            array(
                'big' => 'img/avtovishka-28maz/slider/5.webp',
                'small' => 'img/avtovishka-28maz/slider/small/5.webp',
                'alt' => 'Автовышка 28м МАЗ ПМС 328 – вид 5'
            ),
        ),
        'graphImg' => 'img/avtovishka-28maz/graph/1.webp',
        'price' => '800 BYN',
        'tableParams' => array(
            'base' => array('Базовое шасси', 'МАЗ 5337'),
            'height' => array('Высота подьема', '28м'),
            'horizontal' => array('Горизонтальный вылет стрелы', '13.8м'),
            'carrying' => array('Грузоподъемность люльки', '250кг'),
            'angle' => array('Угол поворота люльки', '50°'),
            'fullWeight' => array('Полная  масса', '14 700кг'),
        ),
        'catalogSlider' => 'm28Maz',
        'catalogLink' => 'avtovishka-28m-maz',
        'faq' => array(
            array('На какие работы подходит автовышка 28 метров?', 'Автовышка 28 метров используется для работ на высоте до 9 этажей и подходит для: фасадных и высотных монтажных/демонтажных работ, ремонта кровли, вентиляции, кондиционеров и других элементов зданий, обслуживания наружного освещения, опор, линий связи, обрезки, спила и уборки высоких деревьев. Высокий рабочий диапазон делает её оптимальной для крупных объектов и промышленных площадок.'),
            array('Какое минимальное время аренды автовышки 28 метров?', 'Минимальное время аренды составляет 4 часа: 3 часа работы + 1 час подачи техники по городу Минску. При выезде за пределы Минска дополнительно учитывается пробег и время в пути'),
            array('Есть ли оператор?', 'Да, всеми нашими автовышками безопасно управляют опытные операторы.')
        ),
        'seoText' => 'Автовышка 28 м на базе МАЗ — мощная техника для сложных высотных работ. Используется для монтажа, демонтажа, обслуживания объектов и фасадных операций. Подача по Минску и всей Беларуси.',
    ),
    '28m-iveco' => array(
        'headTitle' => 'Аренда автовышки 28 м Iveco — Минск, Беларусь',
        'headDesc' => 'Аренда автовышки 28 м Iveco — от 800 BYN в день и мгновенная подача. Компактная техника для работ в городских условиях. Закажите онлайн.',
        'headKey' => 'аренда автовышки Iveco 28 м, спецтехника Минск, автовышка 28 метров',
        'name' => 'Автовышка 28м',
        'model' => 'Telebasket 27J',
        'previewImg' => array('img/avtovishka-28iveco/1.webp', 'Автовышка 28м Iveco Telebasket 27J вид спереди'),
        'sliderImg' => array(
            array(
                'big' => 'img/avtovishka-28iveco/slider/1.webp',
                'small' => 'img/avtovishka-28iveco/slider/small/1.webp',
                'alt' => 'Автовышка 28м Iveco Telebasket 27J – вид 1'
            ),
            array(
                'big' => 'img/avtovishka-28iveco/slider/2.webp',
                'small' => 'img/avtovishka-28iveco/slider/small/2.webp',
                'alt' => 'Автовышка 28м Iveco Telebasket 27J – вид 2'
            ),
            array(
                'big' => 'img/avtovishka-28iveco/slider/3.webp',
                'small' => 'img/avtovishka-28iveco/slider/small/3.webp',
                'alt' => 'Автовышка 28м Iveco Telebasket 27J – вид 3'
            ),
            array(
                'big' => 'img/avtovishka-28iveco/slider/4.webp',
                'small' => 'img/avtovishka-28iveco/slider/small/4.webp',
                'alt' => 'Автовышка 28м Iveco Telebasket 27J – вид 4'
            ),
            array(
                'big' => 'img/avtovishka-28iveco/slider/5.webp',
                'small' => 'img/avtovishka-28iveco/slider/small/5.webp',
                'alt' => 'Автовышка 28м Iveco Telebasket 27J – вид 5'
            ),
        ),
        'graphImg' => 'img/avtovishka-28iveco/graph/1.webp',
        'price' => '800 BYN',
        'tableParams' => array(
            'base' => array('Базовое шасси', 'Iveco 180'),
            'height' => array('Высота подьема', '28м'),
            'horizontal' => array('Горизонтальный вылет стрелы', '20м'),
            'carrying' => array('Грузоподъемность люльки', '250кг'),
            'angle' => array('Угол поворота люльки', '90°'),
            'fullWeight' => array('Полная  масса', '17 000кг'),
        ),
        'catalogSlider' => 'm28Iveco',
        'catalogLink' => 'avtovishka-28m-iveco',
        'faq' => array(
            array('Какие преимущества автовышки 28 метров?', 'Данная автовышка является очень универсальной. Она сочетает в себе большую высоту подъема и при этом является относительно компактной по своим размерам.'),
            array('Какая стоимость автовышки 28 метров?', 'Цена аренды зависит от длительности аренды, типа выполняемых работ, места подачи техники и условий объекта. Она начинается от 95 BYN/час. Мы оперативно подготовим точный расчёт после уточнения адреса, вида работ и времени аренды.'),
            array('Сроки подачи автовышки 28 метров?', 'По городу — среднее время подачи составляет около 30 минут, в зависимости от занятости техники. За пределами города — сроки зависят от расстояния, маршрута и логистики. Расчёт времени подачи уточняется при оформлении заказа.')
        ),
        'seoText' => 'Техника 28 м Iveco — компактная и манёвренная автовышка, удобная для городских условий и точечных высотных задач. Идеальна для монтажа рекламы, сервисных и фасадных работ.',
    ),
    '30m-maz' => array(
        'headTitle' => 'Аренда автовышки 30 м МАЗ — Минск, Беларусь',
        'headDesc' => 'Аренда автовышки 30 м МАЗ — от 100 BYN в час. Подходит для различных работ на высоте и в тяжелых условаиях. Звоните - срауз ответим.',
        'headKey' => 'аренда автовышки 30 м Минск МАЗ, автовышка 30 метров',
        'name' => 'Автовышка 30м',
        'model' => 'АГП 30',
        'previewImg' => array('img/avtovishka-30/1.webp', 'Автовышка 30м МАЗ АГП 30 вид спереди'),
        'sliderImg' => array(
            array(
                'big' => 'img/avtovishka-30/slider/1.webp',
                'small' => 'img/avtovishka-30/slider/1.webp',
                'alt' => 'Автовышка 30м МАЗ АГП 30 – вид 1'
            ),
        ),
        'graphImg' => 'img/avtovishka-30/graph/1.webp',
        'price' => '800 BYN',
        'tableParams' => array(
            'base' => array('Базовое шасси', 'МАЗ 5337'),
            'height' => array('Высота подьема', '30м'),
            'horizontal' => array('Горизонтальный вылет стрелы', '15м'),
            'carrying' => array('Грузоподъемность люльки', '300кг'),
            'angle' => array('Угол поворота люльки', '60°'),
            'fullWeight' => array('Полная  масса', '18 000кг'),
        ),
        'catalogSlider' => 'm30',
        'catalogLink' => 'avtovishka-30m-maz',
        'faq' => array(
            array('Как заказать автовышку 30 метров? ', 'Вы можете оформить заказ любым удобным способом: по телефону; через мессенджеры (Viber, Telegram, WhatsApp); оформлением заявки на сайте; через электронную почту. Мы уточним адрес, характер работ, время начала и продолжительность — после чего закрепим технику и оператора на нужный вам период.'),
            array('Сколько стоит аренда автовышки 30 метров?', 'Ориентировочная цена от 100 BYN/час, но точная стоимость рассчитывается индивидуально после уточнения деталей заказа.'),
            array('Есть оператор?', 'Да. Все наши автовышки предоставляется только с опытным оператором-машинистом')
        ),
        'seoText' => 'Автовышка 30 м МАЗ позволяет выполнять широкий спектр высотных работ — от монтажа до обслуживания зданий и инженерных систем. Отличается устойчивостью и надёжностью.',
    ),
    '40m-mercedes' => array(
        'headTitle' => 'Аренда автовышки 40 м Mercedes — Минск, Беларусь',
        'headDesc' => 'Аренда автовышки 40 м Mercedes. Большой опыт — от 150 BYN в час. Для высотных работ и строительства высотных объектов. Заполните форму обратной связи.',
        'headKey' => 'аренда автовышки 40 м Mercedes, высотные работы, автовышка 40 метров',
        'name' => 'Автовышка 40м',
        'model' => 'Multitel 40 T-J',
        'previewImg' => array('img/avtovishka-40/1.webp', 'Автовышка 40м Mercedes Multitel 40 T-J вид спереди'),
        'sliderImg' => array(
            array(
                'big' => 'img/avtovishka-40/slider/1.webp',
                'small' => 'img/avtovishka-40/slider/small/1.webp',
                'alt' => 'Автовышка 40м Mercedes – вид 1'
            ),
            array(
                'big' => 'img/avtovishka-40/slider/2.webp',
                'small' => 'img/avtovishka-40/slider/small/2.webp',
                'alt' => 'Автовышка 40м Mercedes – вид 2'
            ),
            array(
                'big' => 'img/avtovishka-40/slider/3.webp',
                'small' => 'img/avtovishka-40/slider/small/3.webp',
                'alt' => 'Автовышка 40м Mercedes – вид 3'
            ),
            array(
                'big' => 'img/avtovishka-40/slider/4.webp',
                'small' => 'img/avtovishka-40/slider/small/4.webp',
                'alt' => 'Автовышка 40м Mercedes – вид 4'
            ),
            array(
                'big' => 'img/avtovishka-40/slider/5.webp',
                'small' => 'img/avtovishka-40/slider/small/5.webp',
                'alt' => 'Автовышка 40м Mercedes – вид 5'
            ),
        ),
        'graphImg' => 'img/avtovishka-40/graph/1.webp',
        'price' => '1200 BYN',
        'tableParams' => array(
            'base' => array('Базовое шасси', 'Mercedes-Benz 2628'),
            'height' => array('Высота подьема', '40м'),
            'horizontal' => array('Горизонтальный вылет стрелы', '20м'),
            'carrying' => array('Грузоподъемность люльки', '300кг'),
            'angle' => array('Угол поворота люльки', '90°'),
            'fullWeight' => array('Полная  масса', '27 000кг'),
        ),
        'catalogSlider' => 'm40',
        'catalogLink' => 'avtovishka-40m-mercedes',
        'faq' => array(
            array('Что нужно для аренды автовышки 40 метров?', 'Для оформления аренды необходимо:
•        указать адрес объекта;
•        описать характер работ и необходимые параметры по высоте и вылету;
•        сообщить желаемое время начала работ;
•        предоставить ваши реквизиты для оформления договора.
Мы подготавливаем договор аренды, согласовываем и подписываем его, после чего автовышка подаётся в назначенное время.'),
            array('На сколько быстрая подача автовышки 40 метров?', 'По городу — среднее время подачи составляет от 30 до 60 минут, в зависимости от загруженности техники и расстояния. На удалённые объекты — время подачи рассчитывается индивидуально с учётом расстояния, маршрута и логистики.'),
            array('Возможен ли выезд по Беларуси автовышки 40 метров?', 'Да. Мы выполняем выезды по всей территории Беларуси, включая областные центры, районные города, предприятия и удалённые объекты.')
        ),
        'seoText' => 'Автовышка 40 м Mercedes — техника для серьёзных высотных проектов. Применяется на стройках, при монтаже металлоконструкций и обслуживании крупных объектов. Быстрая подача и профессиональный оператор.',
    ),
    '45m-mercedes' => array(
        'headTitle' => 'Аренда автовышки 45 м Mercedes — Минск, Беларусь',
        'headDesc' => 'Аренда автовышки 45 м Mercedes — от 225 BYN в час.  Профисиональные операторы - звоните. Для высотных монтажей и сложных строительных проектов.',
        'headKey' => 'аренда автовышки 45 м, Mercedes автовышка, автовышка 45 метров',
        'name' => 'Автовышка 45м',
        'model' => 'Multitel 44 T-J',
        'previewImg' => array('img/avtovishka-45/1.webp', 'Автовышка 45м Mercedes Multitel 44 T-J вид спереди'),
        'sliderImg' => array(
            array(
                'big' => 'img/avtovishka-45/slider/1.webp',
                'small' => 'img/avtovishka-45/slider/small/1.webp',
                'alt' => 'Автовышка 45м Mercedes – вид 1'
            ),
            array(
                'big' => 'img/avtovishka-45/slider/2.webp',
                'small' => 'img/avtovishka-45/slider/small/2.webp',
                'alt' => 'Автовышка 45м Mercedes – вид 2'
            ),
            array(
                'big' => 'img/avtovishka-45/slider/3.webp',
                'small' => 'img/avtovishka-45/slider/small/3.webp',
                'alt' => 'Автовышка 45м Mercedes – вид 3'
            ),
            array(
                'big' => 'img/avtovishka-45/slider/4.webp',
                'small' => 'img/avtovishka-45/slider/small/4.webp',
                'alt' => 'Автовышка 45м Mercedes – вид 4'
            ),
            array(
                'big' => 'img/avtovishka-45/slider/5.webp',
                'small' => 'img/avtovishka-45/slider/small/5.webp',
                'alt' => 'Автовышка 45м Mercedes – вид 5'
            ),
        ),
        'graphImg' => 'img/avtovishka-45/graph/1.webp',
        'price' => '1800 BYN',
        'tableParams' => array(
            'base' => array('Базовое шасси', 'Mercedes-Benz 2628'),
            'height' => array('Высота подьема', '45м'),
            'horizontal' => array('Горизонтальный вылет стрелы', '20м'),
            'carrying' => array('Грузоподъемность люльки', '300кг'),
            'angle' => array('Угол поворота люльки', '90°'),
            'fullWeight' => array('Полная  масса', '27 000кг'),
        ),
        'catalogSlider' => 'm45',
        'catalogLink' => 'avtovishka-45m-mercedes',
        'faq' => array(
            array('Для каких работ подходи автовышка 45 метров?', 'Автовышка 45 метров используется для работ на высоте до 14–15 этажей и оптимальна для:
•        фасадных и высотных монтажных/демонтажных работ;
•        ремонта и обслуживания кровли, вентсистем, кондиционеров;
•        монтажа наружной рекламы и баннеров;
•        обслуживания опор освещения, линий электропередач и связи;
•        промышленного альпинизма и работ на крупных объектах.
Большой рабочий диапазон делает её идеальной для строительства, крупных предприятий и высотных зданий.'),
            array('Стоимость автовышки 45 метров?', 'Цена зависит от:
•        длительности аренды;
•        характера работ и высотных требований;
•        места подачи;
•        условий площадки.
Ориентировочно — от 150 BYN/час.
Точная стоимость рассчитывается после уточнения адреса, задач и времени работы.'),
            array('Какое минимальное время аренды автовышки  45 метров?', 'Минимальное время аренды составляет 4 часа:
3 часа работы + 1 час подачи техники по городу Минску.
При выезде за пределы Минска дополнительно учитывается пробег и время в пути.')
        ),
        'seoText' => 'Автовышка 45 м Mercedes — решение для самых сложных задач на больших высотах. Идеальна для промышленных объектов, монтажа, фасадных и строительных работ. Работаем по всей Беларуси.',
    ),
);
